[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "table-editor-obsidian",
  "omnisearch",
  "homepage",
  "tag-wrangler",
  "better-word-count",
  "url-into-selection",
  "obsidian-paste-image-rename",
  "obsidian-meta-bind-plugin",
  "keep-the-rhythm",
  "obsidian-doubleshift",
  "fantasy-name",
  "obsidian-leaflet-plugin",
  "cycle-through-panes",
  "callout-manager",
  "obsidian-completr",
  "file-explorer-plus",
  "obsidian-git",
  "quickadd",
  "dataview",
  "obsidian-banners",
  "obsidian-latex-suite",
  "contribution-graph",
  "zen",
  "graph-nested-tags",
  "cmdr"
]