[
  "table-editor-obsidian",
  "obsidian-banners",
  "better-word-count",
  "callout-manager",
  "cmdr",
  "obsidian-completr",
  "contribution-graph",
  "dataview",
  "obsidian-doubleshift",
  "obsidian-excalidraw-plugin",
  "fantasy-name",
  "file-explorer-plus",
  "obsidian-git",
  "homepage"
]